{"_path":"/mentions-legales","_dir":"","_draft":false,"_partial":false,"_locale":"","_empty":false,"title":"Mentions Légales","description":"Les mentions légales d'un site web sont une obligation légale pour toute entreprise ou organisation exploitant un site internet.","body":{"type":"root","children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Situé à l’adresse "},{"type":"element","tag":"a","props":{"href":"https://www.swip.fr","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.swip.fr"}]},{"type":"text","value":" ce site (le « site ») est édité par SWIP SOLUTION, Société à responsabilité limitée au capital de 40 000,00 €, immatriculée au Registre du Commerce des Sociétés de Paris sous le numéro 803 467 182, dont le siège social est situé 10 Rue de Penthièvre - 75008 PARIS, représentée par Sylvain BEYNARD, en qualité de Gérant,"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Le représentant légal de SWIP SOLUTION et directeur de la publication du site est Sylvain BEYNARD, Gérant."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Les mentions légales qui suivent s’appliquent à tout internaute, quelle que soit sa qualité, visitant le site de SWIP SOLUTION. Les informations regroupées dans ce site sont destinées à une présentation institutionnelle des activités de SWIP SOLUTION."}]},{"type":"element","tag":"h2","props":{"id":"i-contenu-et-utilisation-du-site"},"children":[{"type":"text","value":"I. Contenu et utilisation du site"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SWIP SOLUTION met à disposition des visiteurs du site un contenu à titre informatif. Les informations présentes sur le site n’ont pas de caractère contractuel et ne sont pas exhaustives."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SWIP SOLUTION s’efforce de contrôler la véracité de ces informations ainsi que de maintenir le site à jour et se réserve le droit de modifier ou supprimer tout ou partie le contenu du site à tout moment et sans préavis."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SWIP SOLUTION ne saurait être tenue en aucun cas responsable pour tout dommage résultant de l’inexactitude, d’erreurs ou d’omission d’informations diffusées sur son site ou pour toute atteinte résultant d’une intrusion frauduleuse d’un tiers sur son site avec l’intention de nuire aux intérêts ou à l’image de SWIP SOLUTION, notamment en dénaturant les informations répertoriées sur le site ou en y introduisant un virus."}]},{"type":"element","tag":"h2","props":{"id":"ii-propriété-intellectuelle"},"children":[{"type":"text","value":"II. Propriété intellectuelle"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"L’ensemble du site et chacun de ses éléments pris séparément relèvent de la législation française et internationale sur le droit d’auteur et plus largement de la propriété intellectuelle (incluant notamment la protection au titre du droit d’auteur, du droit des marques, du droit des bases de données…)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Toutes les images, vidéos, informations, marques, logos, etc., sont la propriété de SWIP SOLUTION ou font l’objet d’une autorisation d’utilisation."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Toute utilisation sous forme de reproduction, modification, chargement informatique, dénaturation, transmission ou distribution partielle ou intégrale d’un document ou d’une information figurant sur le site est soumise à l’autorisation écrite et préalable de SWIP SOLUTION à l’exception d’une copie à usage privé et non-commercial et sous réserve du respect des droits de propriété intellectuelle et de tout autre droit de propriété dont il est fait mention."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"La mention suivante devra figurer sur toute copie de tout ou partie du contenu du site: « SWIP SOLUTION – Tous droits réservés »."}]},{"type":"element","tag":"h2","props":{"id":"iii-liens"},"children":[{"type":"text","value":"III. Liens"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"La responsabilité de SWIP SOLUTION ne saurait être engagée au titre d’un site tiers auquel vous auriez accès via notre site, SWIP SOLUTION ne disposant d’aucun moyen de contrôle du contenu de ces sites tiers. En tout état de cause, SWIP SOLUTION n’est pas responsable de l’indisponibilité des sites tiers, de leur contenu, publicité ou autres éléments disponibles."}]},{"type":"element","tag":"h2","props":{"id":"iv-crédits"},"children":[{"type":"text","value":"IV. Crédits"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"a","props":{"href":"https://www.swip.fr","rel":["nofollow"]},"children":[{"type":"text","value":"www.swip.fr"}]},{"type":"text","value":" : création du site internet."}]},{"type":"element","tag":"h2","props":{"id":"v-politique-de-protection-des-données-personnelles"},"children":[{"type":"text","value":"V. Politique de protection des données personnelles"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"La protection de vos données personnelles est une priorité pour SWIP SOLUTION, Société à responsabilité limitée au capital de 40 000,00 €, immatriculée au Registre du Commerce des Sociétés de Paris sous le numéro 803 467 182, dont le siège social est situé 10 Rue de Penthièvre - 75008 PARIS, représentée par Sylvain BEYNARD, en qualité de Gérant. La présente politique de confidentialité informe les visiteurs du site internet situé à l’adresse "},{"type":"element","tag":"a","props":{"href":"https://www.swip.fr","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.swip.fr"}]},{"type":"text","value":" (le « site ») des conditions de traitement de leurs données personnelles par SWIP SOLUTION, en sa qualité de responsable de traitement, dans le cadre du Règlement général (UE) n°2016/679 du Parlement européen et du Conseil du 27 avril 2016 et de la loi « Informatique et libertés » n° 78-17 du 6 janvier 1978 modifiée (pris ensemble, le « RGPD »)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"La politique de protection des données personnelles des visiteurs de ce site est disponible à l’adresse : "},{"type":"element","tag":"span","props":{},"children":[{"type":"element","tag":"a","props":{"href":"https://www.swip.fr/mentions-legales","rel":["nofollow"]},"children":[{"type":"text","value":"https://www.swip.fr/mentions-legales"}]}]},{"type":"text","value":"."}]},{"type":"element","tag":"h2","props":{"id":"vi-utilisation-de-cookies"},"children":[{"type":"text","value":"VI. Utilisation de cookies"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SWIP SOLUTION ne recueille aucuns cookies même dits « techniques » auprès des visiteurs du site."}]},{"type":"element","tag":"h2","props":{"id":"vii-formulaire-de-contact"},"children":[{"type":"text","value":"VII. Formulaire de contact"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Le "},{"type":"element","tag":"a","props":{"href":"https://www.swip.fr/#contact-section","rel":["nofollow"]},"children":[{"type":"text","value":"formulaire de contact"}]},{"type":"text","value":" recueille les données suivantes : nom, prénom et adresse e-mail de l’utilisateur."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sauf accord ultérieur de l’utilisateur, ces données sont conservées pour une durée n’excédant pas deux ans après le dernier contact avec ce dernier."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Elles peuvent être consultées par le personnel habilité de SWIP SOLUTION, de ses sous-traitants, ainsi que par toute autorité, administration, juridiction ou service de l’État dans le cadre des dispositions légales et réglementaires en vigueur. Lorsqu’elles doivent faire l’objet d’un transfert en dehors de l’Union européenne, SWIP SOLUTION s’assure de l’existence des mesures de garanties prévues par le RGPD, comme notamment le Privacy Shield s’agissant des transferts vers les États-Unis."}]},{"type":"element","tag":"h2","props":{"id":"viii-pour-exercer-vos-droits"},"children":[{"type":"text","value":"VIII. Pour exercer vos droits"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Conformément au RGPD, vous disposez de droits relatifs au traitement de vos données personnelles, et notamment du droit d’accès, de rectification, d’effacement et d’opposition, ou encore du droit à la limitation du traitement, du droit à la portabilité des données, et du droit de ne pas faire l’objet d’une décision individuelle automatisée (y compris le profilage)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Pour exercer vos droits ou pour toute information relative à vos données personnelles, merci de faire votre demande sur le "},{"type":"element","tag":"a","props":{"href":"https://www.swip.fr/formulaires-donnees-personnelles","rel":["nofollow"]},"children":[{"type":"text","value":"formulaire de données personnelles"}]},{"type":"text","value":"."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En cas de réclamation, vous pouvez saisir l’autorité de contrôle compétente en matière de protection des données personnelles, la Commission nationale de l’informatique et des libertés (CNIL), dont le siège est sis 3 place de Fontenoy – 75007 Paris."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"SWIP SOLUTION se réserve le droit de modifier le contenu de la présente politique de protection des données personnelles à tout moment et sans préavis. Nous vous invitons à la consulter régulièrement."}]},{"type":"element","tag":"h2","props":{"id":"ix-divers"},"children":[{"type":"text","value":"IX. Divers"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Toute réclamation ou poursuite concernant ce site ou son utilisation est soumise au droit français. Le tribunal de commerce de Paris est seul compétent."}]}],"toc":{"title":"","searchDepth":2,"depth":2,"links":[{"id":"i-contenu-et-utilisation-du-site","depth":2,"text":"I. Contenu et utilisation du site"},{"id":"ii-propriété-intellectuelle","depth":2,"text":"II. Propriété intellectuelle"},{"id":"iii-liens","depth":2,"text":"III. Liens"},{"id":"iv-crédits","depth":2,"text":"IV. Crédits"},{"id":"v-politique-de-protection-des-données-personnelles","depth":2,"text":"V. Politique de protection des données personnelles"},{"id":"vi-utilisation-de-cookies","depth":2,"text":"VI. Utilisation de cookies"},{"id":"vii-formulaire-de-contact","depth":2,"text":"VII. Formulaire de contact"},{"id":"viii-pour-exercer-vos-droits","depth":2,"text":"VIII. Pour exercer vos droits"},{"id":"ix-divers","depth":2,"text":"IX. Divers"}]}},"_type":"markdown","_id":"content:mentions-legales.md","_source":"content","_file":"mentions-legales.md","_extension":"md"}